tap "eddieantonio/eddieantonio"
tap "sambadevi/powerlevel9k"
tap "homebrew/cask-fonts"

brew "chisel"
brew "ctags"
brew "antigen"
brew "gifify"
brew "npm"
brew "pick"
brew "youtube-dl"
cask "provisionql"
brew "tldr"
brew "bat"
brew "thefuck"
brew "imgcat"
brew "powerlevel9k"
cask "font-hack-nerd-font"
brew "tig"
brew "handbrake"
